sater4.3/eProcNext/eprocnext/eProcurementNext.Razor/eProcurementNext.Razor/wwwroot/ted/cancellaRichiestaTED.xml

<soapenv:Envelope xmlns:soapenv="http://schemas.xmlsoap.org/soap/envelope/" xmlns:xb="xmlbeans.massload.simog.avlp.it">
   <soapenv:Header/>
   <soapenv:Body>
      <xb:cancellaRichiestaTED>
			<ticket>@@@TICKET@@@</ticket>
			<indexCollaborazione>@@@INDEX@@@</indexCollaborazione>
			<no_doc_ext>@@@NO_DOC_EXT@@@</no_doc_ext>
      </xb:cancellaRichiestaTED>
   </soapenv:Body>
</soapenv:Envelope>